ANIME_SHORT_FORM = """
    <b>☀{title}☀</b>
<b>Рейтинг</b>🌈: {rating}

<b>Количество серий</b>🍒: {episodes}
<b>Статус</b>🌆: {status}
"""

ANIME_LONG_FORM = """
    <b>☀{title}☀</b>
<b>Рейтинг</b>🌈: {rating}

<b>Количество серий</b>🍒: {episodes}
<b>Статус</b>🌆: {status}

<b>Следующая серия</b>🥰: 
    Серия: {next_episode} 
    Название серии: {next_name} 
    Дата выхода: {next_date}

<b>Прошлая серия</b>😫: 
    Серия: {last_episode}
    Название серии: {last_name} 
    Дата выхода: {last_date}
"""

MANGA_FORM = """
    <b>☀{title}☀</b>
<b>Рейтинг</b>🌈: {rating}

<b>Тип</b>🎂: {manga_type}
<b>Формат</b>📝: {format_at}
<b>Количество глав</b>🍒: {charters}
<b>Статус</b>🌆: {status}

<b>Год выхода</b>: {year}
"""
