HAVE_A_TITLE = "⛔У вас <b>достигнут лимит</b> тайтлов!⛔"
SUCCESS_ = """
            Done✅\n
/list - посмотреть <b>Ваш пул</b> тайтлов!
"""
NOT_FOUND_THE_TITLE = """
Это не <b>тот тайтл</b>?\n
Давайте попробуем найти <b>тот самый</b>!🥂
Напишите ещё раз <b>название</b> вашего тайтла\n\n
P.S. Добавьте <b>больше подробностей</b> в название📃
"""
TEXT_HAS = "Такой тайтл уже есть в Вашем листе!\nЕсли Вы уверены, что такой тайтл не находится у Вас в листе, то, пожалуйста, добавьте больше подробностей в название"
NOT_F = """
            ☹Тайтл не найден!☹
    
        Напишите название 
        снова, сделав:

        
        -Дополнить название
                            <b>или</b>
        -Исправить название!
"""
